[
  "obsidian-minimal-settings",
  "symbols-prettifier",
  "obsidian-sidebar-expand-on-hover",
  "animated-cursor",
  "rich-text-editor-shortcuts",
  "folder-notes",
  "dynamic-outline",
  "obsidian-fullscreen-plugin",
  "obsidian-prozen",
  "fontsource"
]